export const books = {
    "0": {
        "name": "Обычная книга",
        "description": "" +
            "Обычная книга средней интересности. " +
            "О ней мало что можно сказать или написать, " +
            "поэтому я просто лью много воды, " +
            "чтобы абзац не был слишком маленьким",
        "img": ["images/books2.jpg", "images/books3.jpg", "images/books4.jpg"]
    },
    "1": {
        "name": "Самая популярная книга",
        "description": "" +
            "Сказать об этой книге можно не сильно больше, чем об обычной, " +
            "разве что она всем очень понравилась. Но абзац тоже не должен " +
            "быть слишком маленьким, так что в него нужно добавить больше текста",
        "img": ["images/books3.jpg", "images/books4.jpg", "images/books2.jpg"]
    },
    "2": {
        "name": "Рекомендуемая книга 1",
        "description": "" +
            "Невероятная никогда не ошибающаяся система подбора подобрала эту книгу. " +
            "Она определённо вам понравится. Ну и как обычно нужно дополнить абзац, " +
            "ничего не поделать",
        "img": ["images/books4.jpg", "images/books2.jpg", "images/books3.jpg"]
    },
    "3": {
        "name": "Книга 1",
        "description": "" +
            "Обычная книга средней интересности. " +
            "О ней мало что можно сказать или написать, " +
            "поэтому я просто лью много воды, " +
            "чтобы абзац не был слишком маленьким",
        "img": ["images/books2.jpg", "images/books3.jpg", "images/books4.jpg"]
    },
    "4": {
        "name": "Книга 2",
        "description": "" +
            "Сказать об этой книге можно не сильно больше, чем об обычной, " +
            "разве что она всем очень понравилась. Но абзац тоже не должен " +
            "быть слишком маленьким, так что в него нужно добавить больше текста " +
            "0000000000000000000000000000000000000000000000000000",
        "img": ["images/books3.jpg", "images/books4.jpg", "images/books2.jpg"]
    },
    "5": {
        "name": "Книга 3",
        "description": "" +
            "Невероятная никогда не ошибающаяся система подбора подобрала эту книгу. " +
            "Она определённо вам понравится. Ну и как обычно нужно дополнить абзац, " +
            "ничего не поделать",
        "img": ["images/books4.jpg", "images/books2.jpg", "images/books3.jpg"]
    }
};
